VA_NAME = 'Саша'

VA_VER = '1.0'

VA_CMD = {
    'speaking_with_ai': ('давай поболтаем', 'давай пообщаемся', 'давай поговорим', 'начнем беседу'),
    'stop_speaking_with_ai': ('закончим беседу', 'пока', 'хватит болтать'),
    'weather': ('погода', 'какая сейчас погода', 'прогноз погоды', 'каков прогноз погоды', 'посмотри погоду', 'режим прогноза погоды'),
    'wiki': ('открой википедию', 'запусти википедию', 'я хочу кое что узнать', 'я бы хотел кое что узнать', 'режим википедии'),
    'stop_wiki': ('стоп поиск', 'выход из вики', 'остановить поиск', 'стоп вики', 'закрыть вики')
}
